{
    "THE SHOLA ECOSYSTEM": "சோலா சூழலியல்",
    "A non-profit, Charitable Trust involved in nature conservation in the Nilgiri region of South India. A group of young people based in Gudalur, at the edge of the Mudumalai Tiger Reserve, who are keen on doing something to protect the natural world around us. Most of us have ‘regular’ jobs, but spend the better part of our time working on conservation. We believe everyone is a wildlife enthusiast, excited at the prospect of seeing an elephant or tiger, and we try to help channel this enthusiasm towards conservation.": "தென் இந்தியாவின் நீலகிரி பகுதியில் இயற்கை பாதுகாப்பில் ஈடுபட்டுள்ள இலாப நோக்கமில்லா, தொண்டு அறக்கட்டளை. முத்துமலை புலிகள் காப்பகத்தின் எல்லையில் அமைந்துள்ள கூடாலூரை மையமாகக் கொண்டு இயற்கையைப் பாதுகாப்பதற்கான ஆர்வமுள்ள இளைஞர்கள் குழு. நம்மில் பெரும்பாலோரும் ‘இயல்பு’ வேலைகளை மேற்கொள்கிறோம், ஆனால் எங்கள் நேரத்தின் பெரும்பகுதியை பாதுகாப்பு பணிகளில் செலவழிக்கிறோம். யாரும் விலங்குகள் மற்றும் இயற்கையைப் பார்க்க ஆர்வமாக உள்ளனர் என்று நாங்கள் நம்புகிறோம், இந்த ஆர்வத்தை பாதுகாப்பு நோக்கத்திற்கு மாற்ற உதவ முயற்சிக்கிறோம்.",
    "Save our Sholas": "எங்கள் சோலாக்களை காப்பாற்றுங்கள்",
    "\"Are people part of nature?": "\"மக்கள் இயற்கையின் ஒரு பகுதியா?",
    "We believe they are.\"": "அவர்கள் ஆவார்கள் என்று நாங்கள் நம்புகிறோம்.\"",
    "Culture and Conservation": "சமூகம் மற்றும் பாதுகாப்பு",
    "Indigenous communities across the world have played a significant role in conserving their natural world. Their lifestyles, cultural practices and spiritual belief systems, intentionally or otherwise, have resulted in a relatively harmonious balance and stability through centuries. With the advent of fossil fuels, industrialisation, ‘development’ and technology, in the last four hundred years, modern humans have changed the face of the earth in ways which were unimaginable in the 4000 years before them. In addition to the thousands of species now facing extinction, indigenous cultures are also on the endangered list, struggling to survive. The Gudalur valley is home to four distinct indigenous communities – the Kattunayakans, Bettakurumbas, Paniyas and Mullakurumbas. The influx of immigrants began about a 100 years ago, and has intensified considerably in he last few decades. The indigenous groups are now a small minority, with their culture, values and beliefs apparently disappearing as they merge into the mainstream. But can ‘culture’, evolved over thousands of years, really disappear in just a few generations? At The Shola Trust, we are trying to identify, understand and document the elements of indigenous cultural knowledge, practices and beliefs that have had or continue to have relevance for conservation. (We have captured stories that reflect the above elements www.cultureandconservation.wordpress.com )And also examine the role they could play in the years to come.": "உலகம் முழுவதிலும் உள்ள பூர்வீக சமூகங்கள் தங்கள் இயற்கை உலகத்தை பாதுகாப்பதில் முக்கிய பங்கு வகித்துள்ளன. அவர்கள் வாழ்க்கை முறை, கலாச்சார நடைமுறைகள் மற்றும் ஆன்மீக நம்பிக்கை அமைப்புகள், ஏதோவொரு முறையில், நூற்றாண்டுகளாக ஒப்பீட்டு எடுக்கும் சமநிலையையும் நிலைத்தன்மையையும் ஏற்படுத்தியுள்ளது. கடின இல் நுண்ணிய எண்ணெய், தொழில்துறை மயமாக்கல், 'வளர்ச்சி' மற்றும் தொழில்நுட்பத்தின் வருகையுடன், நவீன மனிதர்கள் நிலத்தின் முகத்தை கண்ணோட்டத்தில் இல்லை என்பது போன்ற முறையில் மாறிவிட்டனர். அழிவின்முடிவில் உள்ள ஆயிரக்கணக்கான இனங்களுக்கு கூடுதலாக, பூர்வீக கலாச்சாரங்களும் நழுவுகின்ற பட்டியலில் உள்ளன, உயிர்வாழ போராடுகின்றன. கூடாலூர் பள்ளத்தாக்கு நான்கு தனித்துவமான பூர்வீக சமூகங்களின் வீட்டாகும் – கட்டுணாயக்கர்கள், பெட்டகுறும்பர்கள், பனியாஸ் மற்றும் மல்லகுறும்பர்கள். குடியேற்றவர்களின் வருகை சுமார் 100 ஆண்டுகள் முன்பாகத் தொடங்கியது, மற்றும் கடந்த சில தசாப்தங்களில் மிகவும் தீவிரமாகியுள்ளது. பூர்வீக குழுக்கள் இப்போது ஒரு சிறிய أقு, அவர்களது கலாச்சாரம், மதிப்புகள் மற்றும் நம்பிக்கைகள் முக்கியத்துவம் கொண்டு தோன்றி வருகிறது. ஆயிரக்கணக்கான ஆண்டுகளாக வளர்ந்த 'கலாச்சாரம்' சில தலைமுறைகளில் மறைந்துவிடுமா? The Shola Trust இல், பூர்வீக கலாச்சார அறிவு, நடைமுறைகள் மற்றும் நம்பிக்கைகள், அவற்றின் பாதுகாப்பு தொடர்பான அம்சங்களை அடையாளம் கண்டு, புரிந்து, ஆவணப்படுத்த முயற்சிக்கிறோம். (முந்தைய அம்சங்களை பிரதிபலிக்கும் கதைகளை எங்கள் www.cultureandconservation.wordpress.com இல் பதிவு செய்துள்ளோம்) மற்றும் அவற்றின் பங்களிப்பை அடுத்த ஆண்டுகளில் பரிசீலிக்கவும்.",
    "Sacred Groves: It has been well documented that sacred groves often play a key role in biodiversity conservation, especially in highly modified landscapes. They maintain some habitat heterogeneity, sometimes acting as ‘stepping stones’ for long range dispersal of numerous species. This is especially true for a region like Gudalur, where communities have lost a considerable part of their ancestral domain to both the state (in the creation of forest plantations, particularly the Tantea corporation) and immigrants into the area who have appropriated their lands and converted it into monoculture plantations. We are working towards identifying such sacred forest patches for the Kattunayakan and Paniya communities, and examining the role they play in conservation. We work with the Adivasi Munnetra Sangam, and hope that this exercise will help the community legally protect these groves under the Forest Rights Act, and also raise the profile of the groves at a local level as a part of a larger informal ‘conservation movement’ across the country and world.": "புனித காடுகள் பருவ நிலை மாற்றத்தில் முக்கிய பங்கு வகிக்கின்றன என்பது நன்கு பதிவுசெய்யப்பட்டுள்ளது, குறிப்பாக அதிகமாக மாற்றப்பட்ட நிலங்களில். அவை சில ஓரக்காலம் பரப்பில் அவசரச் செயல் வகுத்தும் மற்றும் ஒப்பீட்ட வழிகளிலும் பல இனங்களின் நீண்ட தூர பரப்புக்கு 'படிக்கட்டுகள்' ஆக செயல்படுகின்றன. இது கூடலூர் போன்ற பகுதிக்கு மிகச் சரியானது, மாநிலத்திற்கு (குறிப்பாக டான்டியா கம்பெனியின் வன விவசாய தோட்டங்களின் உருவாக்கத்தில்) மற்றும் குடியேற்றத்திற்குப் பகுதியின் பருவ நிலைகளை மர்ம மரப்பதிவு விவசாயங்களில் மாற்றியுள்ளவர்களின் கணிப்பில் இழந்துள்ளது. புனித காடுகளின் பகுதிகளை அடையாளம் காணவும், அவை பாதுகாப்பில் எவ்வாறு பங்கு வகிக்கின்றன என்பதை பரிசீலிக்கவும் நாங்கள் முயற்சிக்கிறோம். நாம் Adivasi Munnetra Sangam உடன் வேலை செய்கிறோம், மற்றும் இந்த பயிற்சி சமூகத்திற்கு Forest Rights Act இல் சட்டப்படி இந்த காடுகளை பாதுகாக்க உதவும் என்று நாங்கள் நம்புகிறோம், மற்றும் காடுகளின் சுயாதீனமான 'பாதுகாப்பு இயக்கம்' இல் உள்ள ஒரு பெரிய பாரம்பரியமான ஒரு பகுதி ஆகவும் உள்ளூர் அளவில் அதன் சுயவிவரத்தை உயர்த்தவும்.",
    "Education and Awareness": "கல்வியும் விழிப்புணர்வும்",
    "Today’s children will shape the future path of our planet, but our current ‘education system’ is doing a good job of putting blinkers on children, focusing only on passing exams and training them to not think. The entire focus is on getting a ‘good’ job, and making a lot of money. To consume more and more and ‘develop’ to western standards, and to lead (arguably) unhappy lives. Everyone loves to see tigers and elephants, but no one makes the connection between the animals, the forests they live in, the wider landscapes and ecosystems and human well being. And that over consumption and expanding human populations are taking over the entire planet.": "இன்றைய குழந்தைகள் எங்கள் கிரகத்தின் எதிர்கால பாதையை உருவாக்குவார்கள், ஆனால் நமது தற்போதைய 'கல்வி முறை' குழந்தைகளை மீறாமல் தேர்வுகளை முடித்து, அவர்களை யோசிக்காதபடி பயிற்சி அளிப்பதில் ஒரு நல்ல வேலை செய்கிறது. முழு கவனம் 'நல்ல' வேலை கிடைப்பதற்கும், நிறைய பணம் சம்பாதிப்பதற்கும் உள்ளது. மேலும் மேலும் நுகர்வதும், மேல் நிலை மேம்பாடுகளை மேற்கொள்வதும், (உள்ளார்மையாக) மகிழ்ச்சியற்ற வாழ்க்கையை நடத்துவதும். யாரும் புலிகளையும் யானைகளையும் பார்க்க விரும்புகிறார்கள், ஆனால் யாரும் விலங்குகள், அவை வாழும் காடுகள், விசாலமான நிலங்கள் மற்றும் பருவ நிலைகள் மற்றும் மனித நலத்தின் இடையில் எந்த தொடர்பையும் உருவாக்குவதில்லை. மிக அதிக நுகர்வு மற்றும் அதிகரிக்கும் மனித மக்கள் அடர்த்தி முழு கிரகத்தையும் கைப்பற்றுகிறது.",
    "It is rather paradoxical that India is home to more than half the worlds wild Asian elephants and tigers, and also more than one-fifth the world’s human beings. Even with a population density of more than 350 people per square km (and rising), we have been able to allow for a wide range of animals to share space with us. This is largely because of a long history of cultural tolerance to animals and nature, which is sadly being rapidly lost as more people get ‘educated’ and India ‘develops’. We hope to try and make kids think about these connections before they get absorbed by the system. We have started ‘CAN Clubs’ (Children Act for Nature) in local schools, and arrange various trips into Mudumalai, along with a range of other activities for children. The primary aim is to ensure they have a good time, and also pick up something meaningful along the way.": "இந்தியாவில் உலகின் மிகப்பெரிய ஆசிய யானைகளும் புலிகளும், மற்றும் உலகின் ஒரு ஐந்தில் ஒரு பகுதியும் மக்களின் வீட்டாகும் என்பது மிகவும் ஐயமில்லா. சதுர கி.மீ.க்குள் 350 க்கும் மேற்பட்ட மக்களின் அடர்த்தி (மேலும் அதிகரித்துக்கொண்டிருப்பது) கூட, பல்வேறு வகையான விலங்குகள் எங்களுடன் இடத்தை பகிர்வதை நாங்கள் அனுமதித்துள்ளோம். இது பெரும்பாலும் விலங்குகள் மற்றும் இயற்கைக்கு பூர்வீகமாகக் கொண்ட கலாச்சார சகிப்புத்தன்மையின் நீண்ட வரலாற்றினால் உருவாகியுள்ளது, இது நெருக்கடியானது, மேலும் மக்கள் 'கல்வி' பெறுகிறார்கள் மற்றும் இந்தியா 'வளர்கிறது' என்று சொல்கிறார்கள். இந்த தொடர்புகளை குழந்தைகளால் யோசிக்க முயற்சிக்கின்றோம், அவர்கள் சிஸ்டத்தில் சேர்க்கப்படுவதற்கு முன்பு. 'CAN கிளப்கள்' (பிரகாரமான குழந்தைகள் நடவடிக்கை) உள்ளூர் பள்ளிகளில் தொடங்கியுள்ளோம், மற்றும் முத்துமலைக்கு பல்வேறு பயணங்கள் மற்றும் குழந்தைகளுக்காக பல்வேறு செயல்பாடுகளை ஏற்பாடு செய்கிறோம். முதன்மை நோக்கம் அவர்கள் நல்ல நேரத்தை செலவிடுவதற்கும், மற்றும் அவர்களுக்கு ஏதாவது முக்கியமானதைப் பெறுவதற்கும் உதவுவது."
  }