{
    "THE SHOLA ECOSYSTEM": "शोला इकोसिस्टम",
    "A non-profit, Charitable Trust involved in nature conservation in the Nilgiri region of South India. A group of young people based in Gudalur, at the edge of the Mudumalai Tiger Reserve, who are keen on doing something to protect the natural world around us. Most of us have ‘regular’ jobs, but spend the better part of our time working on conservation. We believe everyone is a wildlife enthusiast, excited at the prospect of seeing an elephant or tiger, and we try to help channel this enthusiasm towards conservation.": "दक्षिण भारत के नीलगिरि क्षेत्र में प्रकृति संरक्षण में संलग्न एक गैर-लाभकारी, धर्मार्थ ट्रस्ट। मुदुमलाई टाइगर रिजर्व के किनारे गुडलुर में स्थित युवा लोगों का एक समूह, जो हमारे चारों ओर की प्राकृतिक दुनिया की रक्षा के लिए कुछ करने के इच्छुक हैं। हम में से अधिकांश के पास 'नियमित' नौकरियाँ हैं, लेकिन हम अपना अधिकांश समय संरक्षण पर काम करने में बिताते हैं। हम मानते हैं कि हर कोई वन्यजीव प्रेमी है, हाथी या बाघ देखने की संभावना से उत्साहित है, और हम इस उत्साह को संरक्षण की ओर मोड़ने में मदद करने का प्रयास करते हैं।",
    "Save our Sholas": "हमारे शोला को बचाओ",
    "\"Are people part of nature? We believe they are.\"": "\"क्या लोग प्रकृति का हिस्सा हैं? हम मानते हैं कि वे हैं।\"",
    "Culture and Conservation": "संस्कृति और संरक्षण",
    "Indigenous communities across the world have played a significant role in conserving their natural world. Their lifestyles, cultural practices and spiritual belief systems, intentionally or otherwise, have resulted in a relatively harmonious balance and stability through centuries. With the advent of fossil fuels, industrialisation, ‘development’ and technology, in the last four hundred years, modern humans have changed the face of the earth in ways which were unimaginable in the 4000 years before them. In addition to the thousands of species now facing extinction, indigenous cultures are also on the endangered list, struggling to survive. The Gudalur valley is home to four distinct indigenous communities – the Kattunayakans, Bettakurumbas, Paniyas and Mullakurumbas. The influx of immigrants began about a 100 years ago, and has intensified considerably in he last few decades. The indigenous groups are now a small minority, with their culture, values and beliefs apparently disappearing as they merge into the mainstream. But can ‘culture’, evolved over thousands of years, really disappear in just a few generations? At The Shola Trust, we are trying to identify, understand and document the elements of indigenous cultural knowledge, practices and beliefs that have had or continue to have relevance for conservation. (We have captured stories that reflect the above elements www.cultureandconservation.wordpress.com )And also examine the role they could play in the years to come.": "दुनिया भर में स्वदेशी समुदायों ने अपनी प्राकृतिक दुनिया को संरक्षित करने में महत्वपूर्ण भूमिका निभाई है। उनकी जीवनशैली, सांस्कृतिक प्रथाएं और आध्यात्मिक विश्वास प्रणाली, जानबूझकर या अनजाने में, सदियों से अपेक्षाकृत सामंजस्यपूर्ण संतुलन और स्थिरता का परिणाम रही है। पिछले चार सौ वर्षों में जीवाश्म ईंधन, औद्योगीकरण, 'विकास' और प्रौद्योगिकी के आगमन के साथ, आधुनिक मनुष्यों ने पृथ्वी के चेहरे को उन तरीकों से बदल दिया है जो उनसे पहले के 4000 वर्षों में अकल्पनीय थे। हजारों प्रजातियों के विलुप्त होने का सामना करने के अलावा, स्वदेशी संस्कृतियाँ भी लुप्तप्राय सूची में हैं, जीवित रहने के लिए संघर्ष कर रही हैं। गुडलुर घाटी चार विशिष्ट स्वदेशी समुदायों - कत्तुनायकन, बेट्टाकुरुम्बा, पनिया और मुल्लाकुरुम्बा का घर है। प्रवासियों की आमद लगभग 100 साल पहले शुरू हुई थी, और पिछले कुछ दशकों में काफी बढ़ गई है। स्वदेशी समूह अब एक छोटा अल्पसंख्यक हैं, उनकी संस्कृति, मूल्य और विश्वास मुख्यधारा में शामिल होते ही गायब हो रहे हैं। लेकिन क्या हजारों वर्षों में विकसित हुई 'संस्कृति' कुछ ही पीढ़ियों में वास्तव में गायब हो सकती है? शोला ट्रस्ट में, हम उन स्वदेशी सांस्कृतिक ज्ञान, प्रथाओं और विश्वासों के तत्वों की पहचान करने, समझने और प्रलेखित करने का प्रयास कर रहे हैं जिनका संरक्षण के लिए प्रासंगिकता रहा है या जारी है। (हमने ऊपर वर्णित तत्वों को प्रतिबिंबित करने वाली कहानियों को www.cultureandconservation.wordpress.com पर कैद किया है) और यह भी जांचते हैं कि वे आने वाले वर्षों में क्या भूमिका निभा सकते हैं।",
    "Sacred Groves: It has been well documented that sacred groves often play a key role in biodiversity conservation, especially in highly modified landscapes. They maintain some habitat heterogeneity, sometimes acting as ‘stepping stones’ for long range dispersal of numerous species. This is especially true for a region like Gudalur, where communities have lost a considerable part of their ancestral domain to both the state (in the creation of forest plantations, particularly the Tantea corporation) and immigrants into the area who have appropriated their lands and converted it into monoculture plantations. We are working towards identifying such sacred forest patches for the Kattunayakan and Paniya communities, and examining the role they play in conservation. We work with the Adivasi Munnetra Sangam, and hope that this exercise will help the community legally protect these groves under the Forest Rights Act, and also raise the profile of the groves at a local level as a part of a larger informal ‘conservation movement’ across the country and world.": "पवित्र उपवन: यह अच्छी तरह से प्रलेखित है कि पवित्र उपवन अक्सर जैव विविधता संरक्षण में महत्वपूर्ण भूमिका निभाते हैं, विशेष रूप से अत्यधिक संशोधित परिदृश्यों में। वे कुछ निवास स्थान विषमता बनाए रखते हैं, कभी-कभी कई प्रजातियों के दीर्घकालिक प्रसार के लिए 'स्टेपिंग स्टोन' के रूप में कार्य करते हैं। यह विशेष रूप से गुडलुर जैसे क्षेत्र के लिए सच है, जहां समुदायों ने अपने पूर्वजों के डोमेन का एक महत्वपूर्ण हिस्सा राज्य (वन बागानों के निर्माण में, विशेष रूप से टैंटी कॉर्पोरेशन) और क्षेत्र में प्रवासियों को खो दिया है जिन्होंने अपनी भूमि का स्वामित्व प्राप्त कर लिया है और इसे एकल कृषि बागानों में बदल दिया है। हम कत्तुनायकन और पनिया समुदायों के लिए ऐसे पवित्र वन पैचों की पहचान करने और संरक्षण में उनकी भूमिका की जांच करने की दिशा में काम कर रहे हैं। हम आदिवासी मुनेत्र संगम के साथ काम करते हैं, और आशा करते हैं कि यह अभ्यास वन अधिकार अधिनियम के तहत इन उपवनों को कानूनी रूप से संरक्षित करने में समुदाय की मदद करेगा, और देश और दुनिया भर में एक बड़े अनौपचारिक 'संरक्षण आंदोलन' के हिस्से के रूप में स्थानीय स्तर पर उपवनों की प्रोफ़ाइल भी बढ़ाएगा।",
    "Education and Awareness": "शिक्षा और जागरूकता",
    "Today’s children will shape the future path of our planet, but our current ‘education system’ is doing a good job of putting blinkers on children, focusing only on passing exams and training them to not think. The entire focus is on getting a ‘good’ job, and making a lot of money. To consume more and more and ‘develop’ to western standards, and to lead (arguably) unhappy lives. Everyone loves to see tigers and elephants, but no one makes the connection between the animals, the forests they live in, the wider landscapes and ecosystems and human well being. And that over consumption and expanding human populations are taking over the entire planet.": "आज के बच्चे हमारे ग्रह के भविष्य के रास्ते को आकार देंगे, लेकिन हमारी वर्तमान 'शिक्षा प्रणाली' बच्चों पर ब्लिंकर्स लगाने का अच्छा काम कर रही है, केवल परीक्षाएं पास करने और उन्हें सोचने के लिए प्रशिक्षित करने पर ध्यान केंद्रित कर रही है। पूरा फोकस 'अच्छी' नौकरी पाने और बहुत सारा पैसा कमाने पर है। अधिक से अधिक उपभोग करने और पश्चिमी मानकों के अनुसार 'विकसित' होने और (तर्कसंगत रूप से) दुखी जीवन जीने के लिए। हर किसी को बाघ और हाथी देखना पसंद है, लेकिन कोई भी जानवरों, उनके रहने वाले जंगलों, व्यापक परिदृश्यों और पारिस्थितिकी तंत्र और मानव कल्याण के बीच संबंध नहीं बनाता है। और अत्यधिक खपत और बढ़ती मानव आबादी पूरे ग्रह पर कब्जा कर रही है।",
    "It is rather paradoxical that India is home to more than half the worlds wild Asian elephants and tigers, and also more than one-fifth the world’s human beings. Even with a population density of more than 350 people per square km (and rising), we have been able to allow for a wide range of animals to share space with us. This is largely because of a long history of cultural tolerance to animals and nature, which is sadly being rapidly lost as more people get ‘educated’ and India ‘develops’. We hope to try and make kids think about these connections before they get absorbed by the system. We have started ‘CAN Clubs’ (Children Act for Nature) in local schools, and arrange various trips into Mudumalai, along with a range of other activities for children. The primary aim is to ensure they have a good time, and also pick up something meaningful along the way.": "यह काफी विरोधाभासी है कि भारत दुनिया के जंगली एशियाई हाथियों और बाघों में से आधे से अधिक का घर है, और दुनिया के एक-पांचवें से अधिक मानव जातियों का भी। प्रति वर्ग किमी में 350 से अधिक लोगों (और बढ़ते) की जनसंख्या घनत्व के साथ भी, हम जानवरों की एक विस्तृत श्रृंखला को हमारे साथ जगह साझा करने की अनुमति देने में सक्षम हैं। यह मुख्य रूप से जानवरों और प्रकृति के प्रति सांस्कृतिक सहिष्णुता के लंबे इतिहास के कारण है, जिसे दुख की बात है कि अधिक लोग 'शिक्षित' और भारत 'विकसित' होते ही तेजी से खो रहे हैं। हम आशा करते हैं कि बच्चों को इन संबंधों के बारे में सोचने के लिए प्रेरित करें इससे पहले कि वे प्रणाली द्वारा अवशोषित हो जाएं। हमने स्थानीय स्कूलों में 'सीएएन क्लब' (प्रकृति के लिए बच्चों की कार्रवाई) शुरू की है, और बच्चों के लिए मुदुमलाई में विभिन्न यात्राओं के साथ-साथ अन्य गतिविधियों की व्यवस्था की है। प्राथमिक उद्देश्य यह सुनिश्चित करना है कि वे अच्छा समय बिताएं, और साथ ही कुछ सार्थक भी सीखें।"
  }